<!DOCTYPE HTML>
<html>
<head>
	<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
	<title>Dra. Rosalba Pabón</title>
	<meta content="width=device-width, initial-scale=1" name="viewport" /><!--[if lte IE 8]><script src="assets/js/ie/html5shiv.js"></script><![endif]-->
	<link href="assets/css/main.css" rel="stylesheet" /><!--[if lte IE 8]><link rel="stylesheet" href="assets/css/ie8.css" /><![endif]-->
</head>
<body id="top"><!-- Header -->
<header id="header"><a class="image avatar" href="../index.html"></a><a class="image avatar" href="../index.html"><img alt="" src="images/perfil.jpg" /></a>
<h1><strong>Dra. Rosalba Pabón</strong></h1>

<h1>Especialista en cirug&iacute;a pl&aacute;stica</h1>
</header>
<!-- Main -->

<div id="main"><!-- one -->
<section id="one">
<header class="major">
<h2>Estudios realizados</h2>
</header>

<ul>
  <li><strong>Educaci&oacute;n B&aacute;sica:</strong> Unidad Educativa Colegio Santa Mariana de Jes&uacute;s. Pregonero, estado T&aacute;chira.</li>
  <li><strong>Educaci&oacute;n Diversificada:</strong> Liceo J. A. Rom&aacute;n Valecillos. San Crist&oacute;bal, estado T&aacute;chira.</li>
	<li><strong>T&iacute;tulo Obtenido:</strong> Bachiller en Ciencias.</li>
	<li><strong>Educaci&oacute;n Superior:</strong> Facultad De Medicina. Universidad de Los Andes. M&eacute;rida, Venezuela.</li>
	<li><strong>T&iacute;tulo Obtenido:</strong> M&eacute;dico Cirujano.</li>
	<li><strong>Postgrado:</strong> Servicio de Cirug&iacute;a General. Instituto Aut&oacute;nomo Hospital Universitario de Los Andes. Universidad de Los Andes. M&eacute;rida, Venezuela.</li>
	<li><strong>T&iacute;tulo Obtenido:</strong> Especialista en Cirug&iacute;a General.</li>
	<li><strong>Postgrado:</strong> Servicio de Cirug&iacute;a Pl&aacute;stica Y Reconstructiva. Hospital Militar Dr. Carlos Arvelo. Universidad Central de Venezuela. Caracas, Venezuela.</li>
	<li><strong>T&iacute;tulo Obtenido:</strong> Especialista en Cirug&iacute;a Pl&aacute;stica y Reconstructiva.</li>
</ul>
</section>
<!-- two -->

<section id="two">
<h2>Reconocimientos</h2>

<ul>
	<li>Distinci&oacute;n Cum Laude. Universidad de Los Andes. M&eacute;rida, Venezuela.</li>
	<li>Diploma de Honor en Medicina Social I. Universidad de Los Andes. M&eacute;rida, Venezuela.</li>
	<li>Diploma de Honor en Medicina Comunitaria: Universidad de Los Andes. M&eacute;rida, Venezuela.</li>
	<li>Diploma de Honor en Psicolog&iacute;a I. Universidad de Los Andes. M&eacute;rida, Venezuela.</li>
	<li>Diploma de Honor en Electiva III. Universidad de Los Andes. M&eacute;rida, Venezuela.</li>
	<li>Reconocimiento: Por su valiosa colaboraci&oacute;n y apoyo prestado en la realizaci&oacute;n de las Jornadas Quir&uacute;rgicas en todo el Estado T&aacute;chira, contribuyendo as&iacute; con la salud y el bienestar de los m&aacute;s necesitados. Corporaci&oacute;n de Salud del estado T&aacute;chira.</li>
	<li>Reconocimiento: En testimonio por su valiosa colaboraci&oacute;n, abnegaci&oacute;n y m&eacute;ritos sobresalientes puestos de manifiesto durante la realizaci&oacute;n de Mega Jornada Quir&uacute;rgica. Hospital Militar CAP (AV) (F) &ldquo;Guillermo Hern&aacute;ndez Jacobsen&rdquo;. San Crist&oacute;bal.</li>
	<li>Premio “Dr Rafael Soto Matos”: Por el trabajo de investigaci&oacute;n denominado "Neurorraf&iacute;a Facial Primaria Tard&iacute;a. A Prop&oacute;sito de Un Caso". Puerto Ordaz.</li>
	<li>Menci&oacute;n Honor&iacute;fica en atenci&oacute;n a su brillante trayectoria acad&eacute;mica durante sus estudios de Postgrado. Universidad Central de Venezuela.</li>
</ul>
</section>
<!-- Three -->

<section id="three">
<h2>Experiencia laboral</h2>

<ul>
	<li>M&eacute;dico Rural. Hospital Tipo I. San Roque. Pregonero, estado T&aacute;chira.</li>
	<li>M&eacute;dico Interno. Emergencia General De Adultos del Instituto Aut&oacute;nomo Hospital Universitario De Los Andes. (IAHULA). M&eacute;rida.</li>
	<li>M&eacute;dico Especialista en Cirug&iacute;a General. Servicio de Cirug&iacute;a General. Hospital Sanatorio Antituberculoso. San Crist&oacute;bal, estado T&aacute;chira (2005 - 2006).</li>
	<li>M&eacute;dico Docente de la Unidad Curricular "Fisiolog&iacute;a". Instituto Aut&oacute;nomo Gran Colombia. San Crist&oacute;bal, estado T&aacute;chira.</li>
	<li>M&eacute;dico Especialista en Cirug&iacute;a Pl&aacute;stica y Reconstructiva. Servicio de Cirug&iacute;a Pl&aacute;stica y Reconstructiva. Hospital Militar Dr. Carlos Arvelo. Caracas, Venezuela.</li>
	<li>M&eacute;dico Especialista en Cirug&iacute;a Pl&aacute;stica y Reconstructiva. Servicio de Cirug&iacute;a Pl&aacute;stica y Reconstructiva del. Hospital Oncol&oacute;gico del T&aacute;chira. San Crist&oacute;bal.</li>
	<li>M&eacute;dico Especialista en Cirug&iacute;a Pl&aacute;stica y Reconstructiva. Servicio de Cirug&iacute;a Pl&aacute;stica y Reconstructiva de Cl&iacute;nicas CEMOC, San Sebasti&aacute;n, Dr. Semidey, Trinidad y Urol&oacute;gico 2000. San Crist&oacute;bal, T&aacute;chira, Venezuela.</li>
</ul>
</section>
<!-- Four -->

<section id="four">
<h2>Trabajos de investigaci&oacute;n realizados</h2>

<ul>
	<li>Rosalba Pab&oacute;n (2005). &ldquo;Lesiones Traum&aacute;ticas del Duodeno en el IAHULA 1984-2003&rdquo;. MEDICRIT. Marzo, 2005. Vol. 2. N&ordm; 3. pp. 34-39.</li>
	<li>Rosalba Pab&oacute;n (2005). &ldquo;Eventraci&oacute;n Diafragm&aacute;tica. A Prop&oacute;sito De Un Caso&rdquo;. MEDICRIT. Junio, 2005. Vol. 2. N&ordm; 6.</li>
	<li>Rosalba Pab&oacute;n (2008). “Lesi&oacute;n Inhalatoria En El Paciente Quemado”. MEDICRIT. Octubre, 2008. Vol. 5. N&ordm; 4.pp 112-114.</li>
	<li>Rosalba Pab&oacute;n (2011). &ldquo;Vaginoplastia: Modificaci&oacute;n de la T&eacute;cnica de Mclndol usando esponja de gel hemost&aacute;tico&rdquo;. CIRUG&Iacute;A PL&Aacute;STICA IBERO-LATINOAMERICANA. Enero &ndash; Febrero &ndash; Marzo 2011. Vol. 37. N&ordm; 1.</li>
</ul>
</section>
<!-- Five -->

<section id="five">
<h2>Trabajos de investigaci&oacute;n presentados</h2>

<ul>
	<li>Investigaci&oacute;n y An&aacute;lisis de la Situaci&oacute;n Sanitaria del Distrito Sanitario N&ordm; 6. Municipio Uribante del Estado T&aacute;chira. Pregonero, estado T&aacute;chira.</li>
	<li>Liposarcoma Mixoide Recidivado. A Prop&oacute;sito de Un Caso. IV Congreso Venezolano de Residentes De Cirug&iacute;a General. M&eacute;rida.</li>
	<li>Quiste de Mesocolon Transverso. A Prop&oacute;sito de Un Caso. V Congreso Venezolano de Residentes De Cirug&iacute;a General. Puerto Cabello.</li>
	<li>Reporte de 05 Casos De Traumatismo Duodenal. A Prop&oacute;sito de Un Caso. V Congreso Venezolano de Residentes De Cirug&iacute;a General. Puerto Cabello.</li>
	<li>Lipomatosis M&uacute;ltiple Sim&eacute;trica. A Prop&oacute;sito de Un Caso. XXVII Congreso Venezolano de De Cirug&iacute;a Internacional y Del Caribe. Caracas.</li>
	<li>Quiste de Mesocolon Transverso. A Prop&oacute;sito de Un Caso. XXVII Congreso Venezolano de De Cirug&iacute;a Internacional y Del Caribe.</li>
	<li>Quemaduras Durante El Embarazo. A Prop&oacute;sito de Dos Casos. XLIV Jornadas Cient&iacute;ficas Nacionales M&eacute;dicas, Odontol&oacute;gicas y De Enfermer&iacute;a. Caracas.</li>
	<li>Aloinjertos Como Tratamiento En El Paciente Quemado Pedi&aacute;trico. A Prop&oacute;sito de Un Caso. XX Congreso Venezolano de De Cirug&iacute;a Pl&aacute;stica. Puerto Ordaz.</li>
	<li>Lesi&oacute;n Inhalatoria En Pacientes Quemados 1998 - 2007. XX Congreso Venezolano de De Cirug&iacute;a Pl&aacute;stica. Puerto Ordaz.</li>
	<li>Neurorraf&iacute;a Facial Primaria Tard&iacute;a. A Prop&oacute;sito de Un Caso. XX Congreso Venezolano de De Cirug&iacute;a Pl&aacute;stica. Puerto Ordaz.</li>
	<li>Colgajo De Piernas Cruzadas. Vigencia de un Antiguo Procedimiento. XX Congreso Venezolano de De Cirug&iacute;a Pl&aacute;stica. Puerto Ordaz.</li>
	<li>Colgajo Gastrocnemio Medial Extendido Para Cobertura De Grandes Defectos Cut&aacute;neos en Rodilla. A Prop&oacute;sito de Un Caso. XXXII Encuentro Nacional De Residentes De Cirug&iacute;a Pl&aacute;stica, Reconstructiva, Est&eacute;tica Y Maxilofacial. Caracas.</li>
	<li>Sindrome De Goldenhar. Presentaci&ograve;n de Un Caso. XXXII Encuentro Nacional De Residentes De Cirug&iacute;a Pl&aacute;stica, Reconstructiva, Est&eacute;tica Y Maxilofacial. Caracas.</li>
	<li>Quistes Odont&oacute;genicos . XXXII Encuentro Nacional De Residentes De Cirug&iacute;a Pl&aacute;stica, Reconstructiva, Est&eacute;tica Y Maxilofacial. Caracas.</li>
	<li>Cirug&iacute;a Ortogn&aacute;tica Para La Correcci&oacute;n De Secuela de Fractura De C&oacute;ndilo Bilateral. A Prop&oacute;sito de Un Caso. XXXII Encuentro Nacional De Residentes De Cirug&iacute;a Pl&aacute;stica, Reconstructiva, Est&eacute;tica Y Maxilofacial. Caracas.</li>
	<li>Intubaci&oacute;n Endotraqueal Submandibular En Cirug&iacute;a Maxilofacial. XXXII Encuentro Nacional De Residentes De Cirug&iacute;a Pl&aacute;stica, Reconstructiva, Est&eacute;tica Y Maxilofacial. Caracas.</li>
	<li>Distracci&oacute;n &Oacute;sea En El Hospital Militar Dr Carlos Arvelo. Caracas. XXXII Encuentro Nacional De Residentes De Cirug&iacute;a Pl&aacute;stica, Reconstructiva, Est&eacute;tica Y Maxilofacial. Caracas.</li>
	<li>Lesi&oacute;n Inhalatoria En Pacientes Quemados En El Hospital Militar Dr Carlos Arvelo. Caracas 1998 - 2007. XXXII Encuentro Nacional De Residentes De Cirug&iacute;a Pl&aacute;stica, Reconstructiva, Est&eacute;tica Y Maxilofacial. Caracas.</li>
	<li>Uso De Factores De Crecimiento Plaquetario Obtenidos Por GPS En Cirug&iacute;a Est&eacute;tica y Reconstructiva. VI Congreso Regional Bolivariano De Cirugia Plastica. Lima, Per&uacute;.</li>
	<li>Reconstrucci&oacute;n De Miembros Inferiores: Un Reto Para El Cirujano Pl&aacute;stico. XLVI Jornadas Cient&iacute;ficas Nacionales M&eacute;dicas, Odontol&oacute;gicas y De Enfermer&iacute;a. Caracas.</li>
	<li>Quistés Odont&oacute;genicos. XLVI Jornadas Cient&iacute;ficas Nacionales M&eacute;dicas, Odontol&oacute;gicas y De Enfermer&iacute;a. Caracas.</li>
	<li>Cirug&iacute;a Reconstructiva Posterior A Cirug&iacute;a Bari&aacute;trica. XLVI Jornadas Cient&iacute;ficas Nacionales M&eacute;dicas, Odontol&oacute;gicas y De Enfermer&iacute;a. Caracas.</li>
	<li>Displasia Fibrosa Mandibular. A Prop&oacute;sito de Un Caso. XLVI Jornadas Cient&iacute;ficas Nacionales M&eacute;dicas, Odontol&oacute;gicas y De Enfermer&iacute;a. Caracas.</li>
	<li>Intubaci&oacute;n Endotraqueal Submentoniana. XLVI Jornadas Cient&iacute;ficas Nacionales M&eacute;dicas, Odontol&oacute;gicas y De Enfermer&iacute;a. Caracas.</li>
	<li>Distracci&oacute;n Alveolar. A Prop&oacute;sito de Un Caso. XLVI Jornadas Cient&iacute;ficas Nacionales M&eacute;dicas, Odontol&oacute;gicas y De Enfermer&iacute;a. Caracas.</li>
</ul>
</section>
</div>
<!-- Footer -->

<footer id="footer">
			  <li>Telf:&nbsp;+58 424-739-87-53</li>
			  <ul class="copyright">
    <li>&copy; Rosalba Pabon</li><li>Design: <a href="http://html5up.net">HTML5 UP</a></li>
  </ul>
</footer>
<!-- Scripts --><script src="assets/js/jquery.min.js"></script><script src="assets/js/jquery.poptrox.min.js"></script><script src="assets/js/skel.min.js"></script><script src="assets/js/util.js"></script><!--[if lte IE 8]><script src="assets/js/ie/respond.min.js"></script><![endif]--><script src="assets/js/main.js"></script></body>
</html>